<div class="stock stock_view">
	<div class="container">
		<div class="row">
			<p class="stock__text">
				<span class="stock__title">Склад итальянских тканей</span><br>
				Каталог еженедельно пополняется новыми тканями европейских коллекций текущего сезона. Это позволяет поддерживать актуальный ассортимент модных и качественных полотен. За несколько лет работы нам удалось наладить прямые поступления тканей от производителя. Благодаря этому мы устанавливаем умеренный ценник. <br><br>	

				В магазине ткани несколько раз в год организуются распродажи со скидками до 50%. Купить можно товары коллекции принтованных изделий: сатин, лен, шелк, трикотаж. Большая часть полотен, представленных в салоне, изготовлены из натуральных материалов. Сшитая из них одежда комфортная и долговечная. <br><br>	

				Доставка товара осуществляется курьером по Москве. Также возможен самовывоз по предварительному согласованию. В регионах забрать изделия можно в постаматах PickPoint через 2–5 дней после оформления заказа. Оплатить купленную в интернет-магазине тканей продукцию можно банковской картой, денежным переводом Контакт и Юнистрим, электронными деньгами или наличными при получении. <br><br>	

				<span class="stock__last">Воплощайте свои творческие идеи с помощью тканей европейского качества!</span>
			</p>
		</div>
	</div>
</div>